Main menu


Home page ¨C §¤§Ý§Ñ§Ó§ß§Ñ§ñ §ã§ä§â§Ñ§ß§Ú§è§Ñ

About us ¨C §° §ß§Ñ§ã

Products ¨C §±§â§à§Õ§å§Ü§è§Ú§ñ

New products ¨C §¯§à§Ó§Ú§ß§Ü§Ú

Market ¨C §²§í§ß§à§Ü

Contact us ¨C §¬§à§ß§ä§Ñ§Ü§ä§í


About us in Russian:

?§º§Ñ§ß§ç§Ñ§Û §±§Ö§ä§Ú §ª§ß§ä§Ö§â§ß§Ö§ê§ß§Ý §¬§à§Þ§á§Ñ§ß§Ú §­§Ú§Þ§Ú§ä§Ö§Õ? - §Ü§à§Þ§á§Ñ§ß§Ú§ñ-§á§â§à§Ú§Ù§Ó§à§Õ§Ú§ä§Ö§Ý§î §ä§à§Ó§Ñ§â§à§Ó §Õ§Ý§ñ §Ø§Ú§Ó§à§ä§ß§í§ç. §°§ã§ß§à§Ó§ß§í§Ö §ä§à§Ó§Ñ§â§ß§í§Ö §á§à§Ù§Ú§è§Ú§Ú §ß§Ñ§ç§à§Õ§ñ§ä§ã§ñ §Ó §à§Ò§Ý§Ñ§ã§ä§ñ§ç: §Ñ§Ü§Ó§Ñ§â§Ú§å§Þ§ß§Ñ§ñ §â§í§Ò§Ñ, §â§Ö§á§ä§Ú§Ý§Ú§Ú, §ã§à§Ò§Ñ§Ü§Ú, §Ü§à§ê§Ü§Ú, §á§ä§Ú§è§í §Ú §ß§Ö§Ò§à§Ý§î§ê§Ú§Ö §Õ§à§Þ§Ñ§ê§ß§Ú§Ö §Ø§Ú§Ó§à§ä§ß§í§Ö. §´§â§Ö§Û§Õ§Ö§â§ã§Ü§Ñ§ñ §Õ§Ö§ñ§ä§Ö§Ý§î§ß§à§ã§ä§î §Ü§à§Þ§á§Ñ§ß§Ú§Ú §ß§Ñ§á§â§Ñ§Ó§Ý§Ö§ß§Ñ §ß§Ñ §Þ§Ö§Ø§Õ§å§ß§Ñ§â§à§Õ§ß§í§Ö §Ü§à§Þ§á§Ñ§ß§Ú§Ú §Ú§Þ§á§à§â§ä§Ö§â§à§Ó, §Õ§Ú§ã§ä§â§Ú§Ò§î§ð§ä§à§â§à§Ó, §à§á§ä§à§Ó§Ú§Ü§à§Ó §Ú §ã§Ö§ä§Ö§Ó§í§Ö §Þ§Ñ§Ô§Ñ§Ù§Ú§ß§í.

§¯§Ñ§ê§Ú §Ù§Ñ§Ó§à§Õ§í, §Ñ §ä§Ñ§Ü§Ø§Ö §Ù§Ñ§Ó§à§Õ§í §ß§Ñ§ê§Ú§ç §á§Ñ§â§ä§ß§Ö§â§à§Ó §à§ã§ß§Ñ§ë§Ö§ß§í §á§Ö§â§Ö§Õ§à§Ó§í§Þ§Ú §ä§Ö§ç§ß§à§Ý§à§Ô§Ú§ñ§Þ§Ú §Ú §Ú§Þ§Ö§ð§ä §Ó§í§ã§à§Ü§Ú§Û §å§â§à§Ó§Ö§ß§î §á§â§à§Ú§Ù§Ó§à§Õ§ã§ä§Ó§Ñ, §á§â§à§Ú§Ù§Ó§à§Õ§ñ §ä§à§Ý§î§Ü§à §Ü§Ñ§é§Ö§ã§ä§Ó§Ö§ß§ß§å§ð §á§â§à§Õ§å§Ü§è§Ú§ð, §á§à§Õ§ä§Ó§Ö§â§Ø§Õ§Ö§ß§ß§Ñ§ñ §ã§Ö§â§ä§Ú§æ§Ú§Ü§Ñ§ä§Ñ§Þ§Ú CCC, CUL, VDE, GS, CE, SAA. 

§³§à§Ò§ã§ä§Ó§Ö§ß§ß§Ú§Ü§Ú §¬§à§Þ§á§Ñ§ß§Ú§Ú §ñ§Ó§Ý§ñ§ð§ä§ã§ñ §å§ã§á§Ö§ê§ß§í§Þ§Ú §á§â§Ö§Õ§á§â§Ú§ß§Ú§Þ§Ñ§ä§Ö§Ý§ñ§Þ§Ú, §ã §Ò§à§Ý§î§ê§Ú§Þ §à§á§í§ä§à§Þ §â§Ñ§Ò§à§ä§í §Ó §Þ§Ö§Ø§Õ§å§ß§Ñ§â§à§Õ§ß§à§Û §ä§à§â§Ô§à§Ó§Ý§Ö. §°§ä§Ý§Ú§é§Ú§ä§Ö§Ý§î§ß§í§Ö §é§Ö§â§ä§í ?§º§Ñ§ß§ç§Ñ§Û §±§Ö§ä§Ú §ª§ß§ä§Ö§â§ß§Ö§ê§ß§Ý §¬§à§Þ§á§Ñ§ß§Ú §­§Ú§Þ§Ú§ä§Ö§Õ?:  §Ó§í§ã§à§Ü§Ñ§ñ §ï§æ§æ§Ö§Ü§ä§Ú§Ó§ß§à§ã§ä§î, §Ò§í§ã§ä§â§Ñ§ñ §â§Ö§Ñ§Ü§è§Ú§ñ §Ú §Ü§Ñ§é§Ö§ã§ä§Ó§Ö§ß§ß§à§Ö §Ó§í§á§à§Ý§ß§Ö§ß§Ú§Ö §Ù§Ñ§Ü§Ñ§Ù§Ñ ¨C §ñ§Ó§Ý§ñ§ð§ä§ã§ñ §ä§â§Ö§Þ§ñ §Ü§Ý§ð§é§Ö§Ó§í§Þ§Ú §æ§Ñ§Ü§ä§à§â§Ñ§Þ§Ú §å§ã§á§Ö§ç§Ñ §á§â§à§Õ§å§Ü§è§Ú§Ú §¬§à§Þ§á§Ñ§ß§Ú§Ú §å §á§à§Ü§å§á§Ñ§ä§Ö§Ý§Ö§Û §Ó§à §£§ã§Ö§Þ §Þ§Ú§â§Ö.

§¬§à§Þ§á§Ñ§ß§Ú§ñ §â§Ñ§ã§á§à§Ý§à§Ø§Ö§ß§Ñ §Ó §ð§Ø§ß§à§Û §é§Ñ§ã§ä§Ú §º§Ñ§ß§ç§Ñ§ñ. §²§Ñ§ã§á§à§Ý§à§Ø§Ö§ß§ß§Ñ§ñ §Ó§Ò§Ý§Ú§Ù§Ú §ã§Ü§à§â§à§ã§ä§ß§Ñ§ñ §Ñ§Ó§ä§à§Þ§à§Ò§Ú§Ý§î§ß§Ñ§ñ §Õ§à§â§à§Ô§Ñ §á§à§Ù§Ó§à§Ý§ñ§Ö§ä §Õ§à§Ò§â§Ñ§ä§î§ã§ñ §à§ä §ß§Ñ§ã §Õ§à §Ñ§ï§â§à§á§à§â§ä§Ñ §Ù§Ñ 1 §é, §Õ§à §Þ§à§â§ã§Ü§à§Ô§à §á§à§â§ä§Ñ ¨C 1§é 30 §Þ§Ú§ß. §®§í §Ó§ã§Ö§Ô§Õ§Ñ §â§Ñ§Õ§í §Ó§ã§ä§â§Ö§ä§Ú§ä§î §Ô§à§ã§ä§Ö§Û §ã§à §Ó§ã§Ö§Ô§à §Þ§Ú§â§Ñ §Ú §á§à§Ü§Ñ§Ù§Ñ§ä§î §ß§Ñ§ê§å §¬§à§Þ§á§Ñ§ß§Ú§ð. §®§í §ß§Ñ§Õ§Ö§Ö§Þ§ã§ñ, §é§ä§à §ß§Ñ§ê§Ú §á§à§Ü§å§á§Ñ§ä§Ö§Ý§Ú §ã§ä§Ñ§ß§å§ä §ß§Ñ§ê§Ú§Þ§Ú §Õ§â§å§Ù§î§ñ§Þ§Ú.

?§º§Ñ§ß§ç§Ñ§Û §±§Ö§ä§Ú §ª§ß§ä§Ö§â§ß§Ö§ê§ß§Ý §¬§à§Þ§á§Ñ§ß§Ú §­§Ú§Þ§Ú§ä§Ö§Õ?

§¡§Õ§â§Ö§ã: No.99 §¶§Ö§ß§á§å §¥§Ñ§Õ§Ñ§à, §±§â§à§Þ§í§ê§Ý§Ö§ß§ß§Ñ§ñ §ä§Ö§â§â§Ú§ä§à§â§Ú§ñ §¯§Ñ§ß§é§Ú§Ñ§à, §º§Ñ§ß§ç§Ñ§Û, §¬§¯§²

Tel:+86-21-67182334 Fax:+86-21-67109561

§³§Ñ§Û§ä:  http://www.petty-china.com                http://www.sino-pet.com

§±§â§Ö§Õ§ã§ä§Ñ§Ó§Ú§ä§Ö§Ý§î§ã§ä§Ó§à §Ó §²§à§ã§ã§Ú§Û§ã§Ü§à§Û §¶§Ö§Õ§Ö§â§Ñ§è§Ú§Ú (Representative office in Russia)

Forta Supply Solutions

7 Konstitutsii pl. of 313
196247 St.Petersburg
Russian Federation
Ph.  +7 812 6761512
Fax. +7 812 6761511 
Mob. +7 921 7890148              victor.tihomirov@supplytorussia.com     www.SupplyToRussia.com
